
/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[0] = "10 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[0]" = "10 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[1] = "25 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[1]" = "25 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[2] = "50 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[2]" = "50 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[3] = "75 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[3]" = "75 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[4] = "100 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[4]" = "100 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[5] = "150 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[5]" = "150 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[6] = "200 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[6]" = "200 %";

/* Class = "NSComboBoxCell"; AHg-Gg-kyW.ibShadowedObjectValues[7] = "500 %"; ObjectID = "AHg-Gg-kyW"; */
"AHg-Gg-kyW.ibShadowedObjectValues[7]" = "500 %";

/* Class = "NSButtonCell"; title = "Show Baseline Grids"; ObjectID = "ApO-yk-Hha"; */
"ApO-yk-Hha.title" = "Temel Izgileri Göster";

/* Class = "NSTextFieldCell"; title = "Display Threshold:"; ObjectID = "cCb-qc-Tsc"; */
"cCb-qc-Tsc.title" = "Gösterim Eşiği:";
